/* Adobe Plugin Plist Files for FlatteningPreview */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Flattening Preview";
CFBundleDisplayName = "Flattening Preview";
CFBundleGetInfoHTML = "Flattening Preview version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Flattening Preview version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Flattening Preview version 21.1.0EN";
